app.drey.Warp
com.github.Anuken.Mindustry
com.github.iortcw.iortcw
com.github.libresprite.LibreSprite
com.github.tchx84.Flatseal
com.obsproject.Studio
com.qzandronum.Q-Zandronum
com.spacestation14.Launcher
com.spotify.Client
dev.vencord.Vesktop
eu.betterbird.Betterbird
im.fluffychat.Fluffychat
io.github.RobertBeckebans.RBDOOM-3-BFG
io.github.doukutsu_rs.doukutsu-rs
io.github.dweymouth.supersonic
io.github.ec_.Quake3e.OpenArena
io.github.gopher64.gopher64
io.github.lavenderdotpet.LibreQuake
io.github.shiiion.primehack
io.github.snesrev.Zelda3
io.gitlab.librewolf-community
io.mgba.mGBA
net.lutris.Lutris
net.sonic_pi.SonicPi
net.unvanquished.Unvanquished
net.veloren.airshipper
org.DolphinEmu.dolphin-emu
org.freeorion.FreeOrion
org.gimp.GIMP
org.godotengine.Godot
org.inkscape.Inkscape
org.ioquake3.ioquake3
org.jellyfin.JellyfinDesktop
org.libreoffice.LibreOffice
org.luanti.luanti
org.openmw.OpenMW
org.prismlauncher.PrismLauncher
org.qbittorrent.qBittorrent
org.rncbc.qpwgraph
org.srb2.SRB2
org.taisei_project.Taisei
org.wesnoth.Wesnoth
org.xonotic.Xonotic
org.zdoom.UZDoom
rs.ruffle.Ruffle
sh.ppy.osu
